/* NSMenuItem : <title: > (oid:1151) */
" " = " ";

/* NSMenuItem : <title:About Vienna> (oid:58) */
"About Vienna" = "Vienna について";

/* NSMenuItem : <title:Activity Window> (oid:402) */
"Activity Window" = "進行状況";

/* NSMenuItem : <title:Article> (oid:301) */
"Article" = "記事";

/* NSMenuItem : <title:Back> (oid:422) */
"Back" = "戻る";

/* NSMenuItem : <title:Bottom> (oid:870) */
"Bottom" = "下";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "すべてを手前に移動";

/* NSMenuItem : <title:Check for Update...> (oid:1070) */
"Check for Update..." = "Check for Update...";

/* NSMenuItem : <title:Close All Tabs> (oid:1036) */
"Close All Tabs" = "すべてのタブを閉じる";

/* NSMenuItem : <title:Close Tab> (oid:1023) */
"Close Tab" = "タブを閉じる";

/* NSMenuItem : <title:Close Window> (oid:935) */
"Close Window" = "ウインドウを閉じる";

/* NSMenu : <title:Columns> (oid:443) */
"Columns" = "欄";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "コピー";

/* NSMenuItem : <title:Customize Toolbar...> (oid:1162) */
"Customize Toolbar..." = "Customize Toolbar...";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "カット";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "削除";

/* NSMenuItem : <title:Delete Article> (oid:398) */
"Delete Article" = "記事を削除";

/* NSMenuItem : <title:Delete...> (oid:1091) */
"Delete..." = "Delete...";

/* NSMenuItem : <title:Delete…> (oid:777) */
"Delete…" = "削除...";

/* NSMenuItem : <title:Downloads> (oid:1061) */
"Downloads" = "ダウンロード";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "編集";

/* NSMenuItem : <title:Edit...> (oid:1090) */
"Edit..." = "Edit...";

/* NSMenuItem : <title:Edit…> (oid:575) */
"Edit…" = "編集...";

/* NSMenuItem : <title:Empty Trash> (oid:961) */
"Empty Trash" = "ゴミ箱を空にする";

/* NSMenuItem : <title:Export Subscriptions…> (oid:781) */
"Export Subscriptions…" = "購読を書き出し...";

/* NSButtonCell (Export all subscriptions) : <title:Export all subscriptions> (oid:862) */
"Export all subscriptions" = "すべての購読を書き出す";

/* NSButtonCell (Export selected subscriptions) : <title:Export selected subscriptions> (oid:863) */
"Export selected subscriptions" = "選択中の購読を書き出す";

/* NSTableColumn : <title:Feeds> (oid:1134) */
"Feeds" = "Feeds";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "ファイル";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "検索";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "検索...";

/* NSMenuItem : <title:Forward> (oid:423) */
"Forward" = "進む";

/* NSMenuItem : <title:Go To Subscription Homepage> (oid:1085) */
"Go To Subscription Homepage" = "Go To Subscription Homepage";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "ヘルプ";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "他を隠す";

/* NSMenuItem : <title:Hide Toolbar> (oid:1161) */
"Hide Toolbar" = "Hide Toolbar";

/* NSMenuItem : <title:Hide Vienna> (oid:134) */
"Hide Vienna" = "Vienna を隠す";

/* NSMenuItem : <title:Import Subscriptions…> (oid:780) */
"Import Subscriptions…" = "購読の読み込み...";

/* NSMenuItem : <title:Main Window> (oid:940) */
"Main Window" = "メインウインドウ";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Mark All Articles As Read> (oid:1093) */
"Mark All Articles As Read" = "Mark All Articles As Read";

/* NSMenuItem : <title:Mark All Articles as Read> (oid:779) */
"Mark All Articles as Read" = "すべての記事を既読にする";

/* NSMenuItem : <title:Mark All Subscriptions as Read> (oid:1064) */
"Mark All Subscriptions as Read" = "すべての購読を既読にする";

/* NSMenuItem : <title:Mark Flagged> (oid:790) */
"Mark Flagged" = "フラグあり";

/* NSMenuItem : <title:Mark Unread> (oid:789) */
"Mark Unread" = "未読にする";

/* NSMenu : <title:Menu> (oid:1089) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "しまう";

/* NSMenuItem : <title:New Group Folder…> (oid:1109) */
"New Group Folder…" = "New Group Folder…";

/* NSMenuItem : <title:New Smart Folder…> (oid:1108) */
"New Smart Folder…" = "New Smart Folder…";

/* NSMenuItem : <title:New Subscription…> (oid:1107) */
"New Subscription…" = "New Subscription…";

/* NSMenuItem : <title:Next Tab> (oid:1009) */
"Next Tab" = "次のタブ";

/* NSMenuItem : <title:Next Unread> (oid:344) */
"Next Unread" = "次の未読";

/* NSMenuItem : <title:Open Article Page> (oid:1040) */
"Open Article Page" = "記事のページに移動";

/* NSMenuItem : <title:Open Article Page in External Browser> (oid:1067) */
"Open Article Page in External Browser" = "Open Article Page in External Browser";

/* NSMenuItem : <title:Open Subscription Home Page> (oid:1105) */
"Open Subscription Home Page" = "Open Subscription Home Page";

/* NSMenuItem : <title:Open Subscription Home Page in External Browser> (oid:1066) */
"Open Subscription Home Page in External Browser" = "Open Subscription Home Page in External Browser";

/* NSMenu : <title:Otras vistas> (oid:1077) */
"Otras vistas" = "Otras vistas";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "ページ設定...";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "ペースト";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "環境設定...";

/* NSButton (Preserve group folders in exported file) : <title:Preserve group folders in exported file> (oid:1052) */
"Preserve group folders in exported file" = "グループフォルダをファイルに書き出す";

/* NSMenuItem : <title:Previous Tab> (oid:1008) */
"Previous Tab" = "前のタブ";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "印刷...";

/* NSMenuItem : <title:Quit Vienna> (oid:136) */
"Quit Vienna" = "Vienna を終了";

/* NSMenu : <title:Reading Pane> (oid:868) */
"Reading Pane" = "記事領域";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "やり直し";

/* NSMenuItem : <title:Refresh All Subscriptions> (oid:406) */
"Refresh All Subscriptions" = "すべての購読を更新する";

/* NSMenuItem : <title:Refresh Selected Subscriptions> (oid:1097) */
"Refresh Selected Subscriptions" = "Refresh Selected Subscriptions";

/* NSMenuItem : <title:Reload Page> (oid:1025) */
"Reload Page" = "ページの再読込";

/* NSMenuItem : <title:Rename…> (oid:1114) */
"Rename…" = "Rename…";

/* NSMenuItem : <title:Restore Article> (oid:1044) */
"Restore Article" = "記事を復元";

/* NSMenuItem : <title:Right> (oid:869) */
"Right" = "右";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "すべてを選択";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "サービス";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "すべてを表示";

/* NSMenuItem : <title:Skip Folder> (oid:1047) */
"Skip Folder" = "フォルダをスキップ";

/* NSMenu : <title:Sort By> (oid:388) */
"Sort By" = "ソート";

/* NSMenuItem : <title:Stop Refreshing> (oid:858) */
"Stop Refreshing" = "更新中止";

/* NSMenuItem : <title:Stop Reloading Page> (oid:1027) */
"Stop Reloading Page" = "再読込を中止";

/* NSMenu : <title:Style> (oid:827) */
"Style" = "スタイル";

/* NSBox (Title) : <title:Title> (oid:978) */
"Title" = "タイトル";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "取り消し";

/* NSMenuItem : <title:Validate Feed> (oid:1003) */
"Validate Feed" = "フィードの確認...";

/* NSMenuItem : <title:Validate Feed...> (oid:1096) */
"Validate Feed..." = "Validate Feed...";

/* NSMenu : <title:Vienna> (oid:57) */
"Vienna" = "Vienna";

/* NSMenuItem : <title:Vienna Help> (oid:111) */
"Vienna Help" = "Vienna ヘルプ";

/* NSMenuItem : <title:Vienna Web Site> (oid:929) */
"Vienna Web Site" = "Vienna ホームページ";

/* NSMenu : <title:View> (oid:237) */
"View" = "表示";

/* NSWindow (Window) : <title:Window> (oid:1117) */
"Window" = "Window";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "拡大／縮小";

